Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det betyr at vi avgjør saken uten at noen saksbehandler vurderer opplysningene i saken manuelt.
nn: Det betyr at vi avgjer saka utan at nokon saksbehandlar vurderer opplysningane i saka manuelt.

source: Du kan søke om familieinnvandring hvis du vil flytte til et familiemedlem i Norge. Informasjonen er tilpasset
nn: Du kan søkje om familieinnvandring viss du vil flytte til ein familiemedlem i Noreg.

source: Lønns- og arbeidsvilkår i Norge
nn: Lønns- og arbeidsvilkår i Noreg

source: Se vår informasjon om
nn: Sjå informasjonen vår om

source: søke om permanent oppholdstillatelse
nn: søkje om permanent opphaldsløyve

source: Hvis du er
nn: Dersom du er

source: og levere inn dokumentasjon på billettene dine, formålet med å oppholde deg i landet du skal reise til og visum eller oppholdstillatelse i landet du skal til eller det neste landet du skal reise videre til.
nn: og levere inn dokumentasjon på billettane dine, formålet med å opphalde deg i landet du skal reise til og visum eller opphaldsløyve i landet du skal til eller det neste landet du skal reise vidare til.

source: søknaden din innen
nn: søknaden din innan

source: Krav til bilder for norske pass, utlendingspass og reisebevis
nn: Krav til bilete for norske pass, utlendingspass og reisebevis

source: Hvis du har et norsk utlendingspass eller reisebevis for flyktninger som er utgått på dato og som du ikke allerede har gitt til politiet.
nn: Viss du har eit norsk utlendingspass eller reisebevis for flyktningar som er utgått på dato og som du ikkje allereie har gitt til politiet.

source: Utenlandske statsborgere som skal arbeide i Norge må vanligvis ha oppholdstillatelse.
nn: Utanlandske statsborgarar som skal arbeide i Noreg, må vanlegvis ha opphaldsløyve.

source: Hvis du er ektefelle, samboer eller barn av en diplomat eller NATO-personell, og ikke skal arbeide i Norge, trenger du ikke søke om oppholdstillatelse.
nn: Dersom du er ektemake, sambuar eller barn av ein diplomat eller NATO-personell, og ikkje skal arbeide i Noreg, treng du ikkje søkje om opphaldsløyve.

source: Du kan også søke om at ekteskapet kan gjøres ugyldig.
nn: Du kan òg søkje om at ekteskapet blir gjort ugyldig.

source: Hvis du skal besøke familie i inntil tre måneder kan du søke et besøksvisum.
nn: Viss du skal besøke familie i inntil tre månader kan du søke eit besøksvisum.

source: UDI avgjør blant annet søknader om beskyttelse, oppholdstillatelse og norsk statsborgerskap.
nn: UDI avgjer mellom anna søknader om vern, opphaldsløyve og norsk statsborgarskap.

source: Ønsker du å få hjelp av familie eller venner?
nn: Ønskjer du å få hjelp av familie eller vener?

source: Da vil du bli registrert i datasystemet
nn: Då vil du bli registrert i datasystemet

source: Originale pass og ID-dokumenter skal du levere personlig til
nn: Originale pass og ID-dokument skal du levere personleg til

source: Alle tolker som skal ta oppdrag for UDI bør være registrert i Nasjonalt tolkeregister eller kunne dokumentere at de har tolkefaglige kvalifikasjoner tilsvarende kategoriene til Nasjonalt tolkeregister.
nn: Alle tolkar som skal ta oppdrag for UDI, bør vere registrerte i Nasjonalt tolkeregister eller kunne dokumentere at dei har tolkefaglege kvalifikasjonar tilsvarande kategoriane til Nasjonalt tolkeregister.

source: Skal du levere en ny søknad, kan du bruke en annen brukerkonto du har tilgang til eller lage deg en ny brukerkonto
nn: Skal du levere ein ny søknad, kan du bruke ein annan brukarkonto du har tilgang til eller lage deg ein ny brukarkonto

source: Jeg er statsautorisert tolk i
nn: Eg er statsautorisert tolk i

source: Ved mer kompliserte spørsmål som knytter seg til regelverk blir henvendelsen sendt videre til rett fagavdeling.
nn: Ved meir kompliserte spørsmål som knyter seg til regelverk, blir førespurnaden send vidare til rett fagavdeling.

source: • kopi av refusjoner du har fått fra HELFO (egenandelstak 1) hittil i år ved
nn: • kopi av refusjonar du har fått frå HELFO (egenandelstak 1) hittil i år ved

source: Du kan for eksempel ikke mellomlande i et annet Schengenland eller reise med bil gjennom andre Schengenland på vei til Norge.
nn: Du kan for eksempel ikkje mellomlande i eit anna Schengenland eller reise med bil gjennom andre Schengenland på veg til Noreg.

source: Hvis du søker om støtte til briller skal du legge ved
nn: Viss du søker om støtte til briller skal du legge ved

source: du søker om familieinnvandring med ektefellen eller samboeren din
nn: du søkjer om familieinnvandring med ektefellen eller sambuaren din

source: Du har ikke lov til å reise ut av grenseområdet.
nn: Du har ikkje lov til å reise ut av grenseområdet.

source: Når du fyller ut søknaden om statsborgerskap på nett, velger du den ambassaden/konsulatet som er nærmest deg.
nn: Når du fyller ut søknaden om statsborgarskap på nett, vel du den ambassaden/konsulatet som er nærast deg.

source: • sørge for at du får de pengene du har krav på
nn: • sørge for at du får dei pengane du har krav på

source: Hvis du bor i et ordinært mottak eller i tilrettelagt
nn: Viss du bur i eit ordinært mottak eller i tilrettelagd

source: eller kortere og ikke kan fornyes, vil jeg dekke utgiftene til hjemreise for han
nn: kortare og ikkje kan fornyast, vil eg dekkje utgiftene til heimreisa hans eller

source: har familieinnvandring med noen av gruppene over
nn: har familieinnvandring med nokon av gruppene over

source: kopi av den siste lønnsslippen din, hvis du har lønnsinntekt
nn: • kopi av den siste lønnsslippen din, dersom du har lønnsinntekt

source: Ønsker du å bo sammen med familie eller
nn: Ønsker du å bu saman med familie eller

source: Dersom utenriksstasjonen ikke har passet ditt, må du kontakte VFS kontoret for å levere inn passet ditt og be om innreisevisum (når VFS kontoret åpner igjen)
nn: Dersom utanriksstasjonen ikkje har passet ditt, må du kontakte VFs kontoret for å levere inn passet ditt og be om innreisevisum (når VFs kontoret opnar igjen).

source: identitet (for eksempel navn, fødselsdato, fødested, kjønn, statsborgerskap, passnummer)
nn: identitet (til dømes namn, fødselsdato, fødestad, kjønn, statsborgarskap, passnummer)

source: Flere offentlige etater har lov til å hente inn opplysninger fra UDI, som for eksempel Skatteetaten, NAV, Lånekassen, folkeregisteret og politiet.
nn: Fleire offentlege etatar har lov til å hente inn opplysningar frå UDI – til dømes skatteetaten, Nav, Lånekassen, folkeregisteret og politiet.

source: Du må ha et konkret tilbud om heltidsarbeid for én arbeidsgiver.
nn: Du må ha eit konkret tilbod om heiltidsarbeid for éin arbeidsgivar.

source: få en god start i Norge, men det er
nn: få ein god start i Noreg, men det

source: Underskrift og bekreftelse
nn: Underskrift og stadfesting

source: Hvis søknaden din allerede er registrert i Søknadsportalen og du har betalt gebyr, men du ikke har levert dokumentene på sjekklista ennå, kan du be om å trekke søknaden og få gebyret tilbakebetalt.
nn: Viss søknaden din allereie er registrert i Søknadsportalen og du har betalt gebyr, men du ikkje har levert dokumenta på sjekklista enda, kan du be om å trekkje søknaden og få gebyret tilbakebetalt.

source: Ansette en person som ønsker å flytte til Norge
nn: Tilsetje ein person som ønskjer å flytte til Noreg

source: Du avsluttet studiene om sommeren 2021, og tok 60 studiepoeng i løpet av det siste studieåret i utdanningen din (høst 2020 + vår 2021).
nn: Du avslutta studia sommaren 2021 og tok 60 studiepoeng i løpet av det siste studieåret i utdanninga di (haust 2020 + vår 2021).

source: Har ektefellen eller foreldrene dine bodd i grenseområdet de tre siste årene?
nn: Har ektefellen eller foreldra dine budd i grenseområdet dei tre siste åra?

source: du lar være å forlate Norge etter å ha fått en utreisefrist, for eksempel etter å ha fått avslag på søknad om beskyttelse (asyl)
nn: du lèt vere å forlate Noreg etter å ha fått ein utreisefrist, til dømes etter å ha fått avslag på søknad om vern (asyl)

source: Ambassaden fraråder på det sterkeste å reise ut av Pakistan før du har fått passet ditt tilbake.
nn: Ambassaden rår på det sterkaste frå å reise ut av Pakistan før du har fått attende passet ditt.

source: Hvis du skal besøke flere Schengenland i løpet av reisen, skal du levere visumsøknaden til den ambassaden eller det konsulatet som representerer landet som er hovedmålet for reisen din.
nn: Dersom du skal besøkje fleire Schengenland i løpet av reisa, skal du levere visumsøknaden til den ambassaden eller det konsulatet som representerer landet som er hovudmålet for reisa di.

source: har rett til å være arbeidstaker i Norge.
nn: har rett til å vere arbeidstakarar i Noreg.

source: Det er like ulovlig å fjerne litt som å fjerne mye.
nn: Det er like ulovleg å fjerne litt som å fjerne mykje.

source: kontakte UDIs veiledningstjeneste via webskjema eller telefon
nn: kontakte UDIs rettleiingsteneste via webskjema eller telefon

source: Hvis hovedgrunnen til at du gifter eller forlover deg er at du ønsker å komme til Norge, kalles det et omgåelsesekteskap.
nn: Viss hovudgrunnen til at du giftar eller forlovar deg er at du ønsker å kome til Noreg, kallast det eit omgåelsesekteskap.

source: Unntakene fra kravet om selvforsørgelse for deg som er elev i grunnskole- eller videregående opplæring, gjelder nå kun dersom du de siste 12 månedene eller de siste to semestrene har vært elev.
nn: Unntaka frå kravet om sjølvforsørging for deg som er elev i grunnskule- eller vidaregåande opplæring, gjeld no berre dersom du dei siste 12 månadene eller dei siste to semestera har vore elev.

source: foreldre til barn under 18 år som er flyktninger i Norge
nn: foreldre til barn under 18 år som er flyktningar i Noreg

source: Det er ikke et krav at du har akkurat denne typen oppholdstillatelse for å gifte deg i Norge.
nn: Det er ikkje eit krav at du har akkurat denne typen opphaldsløyve for å gifte deg i Noreg.

source: Det vil fortsatt være krav om å ha bestått statsborgerprøven.
nn: Det vil framleis vere krav om å ha bestått statsborgarprøven.

source: lege, helsesøster eller jordmor der du bor
nn: lege, helsesøster eller jordmor der du bur

source: Jeg bekrefter at opplysningene som er gitt i denne søknaden er korrekte og fullstendige.
nn: Eg stadfestar at opplysningane som er gitt i denne søknaden, er korrekte og fullstendige.

source: Du må få lønn i henhold til vedtektene til Norec.
nn: Du må få lønn i samsvar med vedtektene til Norec.

source: Søkere fra Eritrea får flere steder de kan møte opp for å levere en søknad
nn: Søkjarar frå Eritrea får fleire stader dei kan møte opp for å levere ein søknad

source: Tilbake til forrige side (Presse og aktuelt)
nn: Tilbake til førre side (Presse og aktuelt)

source: Hvis du fikk feilinformasjon fra norske myndigheter, og var i god tro om at du eller ditt barn ikke ville miste norsk statsborgerskap, kan det hende at du kan få unntak fra kravene over.
nn: Viss du fekk feilinformasjon frå norske styresmakter, og var i god tru om at du eller barnet ditt ikkje ville miste norsk statsborgarskap, kan det hende at du kan få unntak frå krava over.

source: Selv om det står i skjemaet at du skal få stempel av politiet skal du
nn: Sjølv om det står i skjemaet at du skal få stempel av politiet skal du

source: Underskriften til deg som ønsker å jobbe som tolk
nn: Underskrifta til deg som ønskjer å jobbe som tolk

source: Hvis det er en ambassade som har behandlet søknaden din, må du levere klagen til denne ambassaden.
nn: Dersom det er ein ambassade som har behandla søknaden din, må du levere klagen til denne ambassaden.

source: Selv om det er kommet en ny versjon av reisedokumentet, er det ikke nødvendig for de som har gyldig reisedokument å søke om et nytt.
nn: Sjølv om det er kome ein ny versjon av reisedokumentet, er det ikkje nødvendig for dei som har gyldig reisedokument å søke om eit nytt.

source: Dere må ikke ha forlovet dere
nn: De må ikkje ha forlova dykk

source: Du kan også gi beskjed til den norske ambassaden om situasjonen din.
nn: Du kan òg gi beskjed til den norske ambassaden om situasjonen din.

source: Hvis du har fått et besøksvisum som bare er gyldig i Norge, vil det stå i visumet ditt.
nn: Dersom du har fått eit besøksvisum som berre er gyldig i Noreg, vil det stå i visumet ditt.

source: Du må sende ferdig utfylt og signert skjema sammen med en kopi av passet ditt og
nn: Du må sende ferdig utfylt skjema saman med ein kopi av passet ditt og ein

source: når vi har mer informasjon om dette.
nn: når vi har meir informasjon om dette.

source: • Fullmektigen har rett til å se alle dokumentene i saken din.
nn: • Fullmektigen har rett til å sjå alle dokumenta i saka di.

source: Forholdene i hjemlandet ditt må være slik at det er sannsynlig at du kan reise tilbake dit når du er ferdig med å jobbe i Norge.
nn: Forholda i heimlandet ditt må vere slik at det er sannsynleg at du kan reise tilbake dit når du er ferdig med åarbeide i Noreg.

source: Hvorfor vil du flytte?
nn: Kvifor vil du flytte?

source: Dette gjelder personer fra Gaza som:
nn: Dette gjeld personar frå Gaza som:

source: Hvis du reiser ut av Schengen, for eksempel til Storbritannia, kan du ikke reise inn i Schengen igjen.
nn: Dersom du reiser ut av Schengen, for eksempel til Storbritannia, kan du ikkje reise inn i Schengen igjen.

source: Hvis du ikke ønsker at søkeren skal komme, er det viktig at du gir oss informasjon om det.
nn: Dersom du ikkje ønskjer at søkjaren skal komme, er det viktig at du gir oss informasjon om det.

source: Legg frem dokumentasjon
nn: Legg fram dokumentasjon

source: For å få en oppholdstillatelse for å arbeide i Norge, må lønns- og arbeidsvilkårene dine ikke være dårligere enn det som er vanlig i Norge.
nn: For å få eit opphaldsløyve for å arbeide i Noreg må lønns- og arbeidsvilkåra dine ikkje vere dårlegare enn det som er vanleg i Noreg.

source: Når vi behandler personopplysninger i utlendingsforvaltningen, skjer det innenfor rammene av utlendingsloven, statsborgerloven og tilhørende forskrifter.
nn: Når vi behandlar personopplysningar i utlendingsforvaltninga, skjer det innanfor rammene av utlendingslova, statsborgerlova og forskriftene som høyrer til.

source: søke om norsk statsborgerskap
nn: søkje om norsk statsborgarskap

source: kjønnsidentitet (hvilket kjønn du identifiserer deg med)
nn: kjønnsidentitet (kva kjønn du identifiserer deg med)
